["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "los", "est\u00e1", "mi", "con", "ella", "le", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "este", "eso", "esta", "tiene", "del", "estaba", "\u00e9l", "quiero", "tengo", "si", "fue", "casa", "aqu\u00ed", "como", "hacer", "puedo", "todo", "esto", "algo", "ha", "hay", "tiempo", "tan", "son", "gusta", "ir", "era", "favor", "todos", "cuando", "puede", "he", "nada", "vez", "mucho", "bien", "ellos", "nos", "ser", "s\u00e9", "nunca", "ya", "solo", "ma\u00f1ana", "creo", "ahora", "trabajo", "sus", "dos", "est\u00e1s", "c\u00f3mo", "dijo", "d\u00f3nde", "tienes", "tom\u00e1s", "dinero", "qui\u00e9n", "d\u00eda", "pero", "siempre", "hablar", "est\u00e1n", "ese", "soy", "t\u00fa", "hace", "hoy", "libro", "puedes", "verdad", "hab\u00eda", "voy", "esa", "quiere", "va", "poco", "mejor", "ver", "a\u00f1os", "nadie", "quieres", "tarde", "sabe", "franc\u00e9s", "estar", "demasiado", "has", "quer\u00eda", "mis", "padre", "mar\u00eda", "hizo", "parece", "eres", "antes", "tres", "usted", "o", "noche", "boston", "ten\u00eda", "sobre", "haber", "ayer", "sin", "hora", "hombre", "perro", "todav\u00eda", "m\u00ed", "hasta", "necesito", "estado", "d\u00edas", "vida", "alguien", "ingl\u00e9s", "cu\u00e1ndo", "cu\u00e1l", "comer", "nuevo", "gente", "decir", "coche", "mismo", "tenemos", "hecho", "problema", "nosotros", "gustar\u00eda", "pens\u00e9", "semana", "as\u00ed", "puerta", "madre", "ti", "sab\u00eda", "deber\u00eda", "estamos", "tus", "deber\u00edas", "buen", "pasado", "amigos", "escuela", "cosas", "otra", "uno", "despu\u00e9s", "vas", "habitaci\u00f3n", "mundo", "casi", "veces", "realmente", "hacerlo", "all\u00ed", "a\u00f1o", "ni\u00f1os", "saber", "feliz", "pronto", "cu\u00e1nto", "alguna", "podr\u00eda", "menos", "seguro", "agua", "muchos", "desde", "ni\u00f1o", "les", "idea", "dif\u00edcil", "otro", "auto", "buena", "ayuda", "vino", "fuera", "habla", "sabes", "visto", "amigo", "ni", "dio", "nuestro", "ah\u00ed", "nombre", "conmigo", "ciudad", "todas", "john", "comida", "cada", "mal", "personas", "caf\u00e9", "s\u00f3lo", "tener", "hermano", "comprar", "fiesta", "tren", "persona", "durante", "sea", "gran", "contigo", "toda", "carta", "dice", "vi", "salir", "libros", "lugar", "polic\u00eda", "pod\u00eda", "jap\u00f3n", "clase", "tanto", "muchas", "nuestra", "leer", "cuenta", "porque", "haciendo", "grande", "bueno", "profesor", "problemas", "momento", "r\u00e1pido", "padres", "estaban", "acerca", "vive", "tienen", "hermana", "diez", "pas\u00f3", "dej\u00f3", "cerca", "tel\u00e9fono", "tambi\u00e9n", "lunes", "hijo", "espero", "cama", "siento", "sido", "puso", "gustan", "tuvo", "pudo", "podemos", "fui", "nueva", "mujer", "horas", "vivir", "familia", "muri\u00f3", "hice", "dije", "debes", "debe", "acuerdo", "nadar", "joven", "vamos", "trabajar", "cosa", "televisi\u00f3n", "a\u00fan", "han", "historia", "donde", "venir", "aprender", "ocupado", "mano", "anoche", "accidente", "tomar", "encontrar", "s\u00ed", "gracias", "jugar", "mesa", "cinco", "camino", "viene", "llegar", "estudiar", "parte", "menudo", "estaci\u00f3n", "entre", "ayudar", "estos", "pregunta", "f\u00e1cil", "volver", "pasar", "bastante", "necesita", "mayor", "\u00faltima", "temprano", "pidi\u00f3", "minutos", "gato", "lado", "crees", "algunos", "dejar", "miedo", "raz\u00f3n", "mientras", "dicho", "pa\u00eds", "suficiente", "pregunt\u00f3", "mucha", "estuvo", "tipo", "ser\u00e1", "estudiantes", "alg\u00fan", "algunas", "hablando", "dormir", "cansado", "conozco", "ve", "ustedes", "hijos", "fuerte", "oficina", "importante", "vio", "sola", "mes", "ventana", "pienso", "fr\u00edo", "tuve", "punto", "pel\u00edcula", "unos", "fueron", "estados", "cabeza", "error", "compr\u00f3", "esperando", "colegio", "alto", "unidos", "debo", "zapatos", "somos", "sol\u00eda", "ojos", "m\u00fasica", "bicicleta", "tenis", "quisiera", "pueden", "lleva", "dar", "seis", "reuni\u00f3n", "importa", "ido", "cualquier", "sue\u00f1o", "reloj", "bajo", "os", "ning\u00fan", "lleg\u00f3", "esperar", "chico", "juntos", "hemos", "esposa", "primera", "viejo", "n\u00famero", "hacia", "podr\u00edas", "fin", "ganas", "fumar", "canci\u00f3n", "caja", "palabra", "media", "haga", "edad", "creer", "contra", "\u00fanico", "capaz", "buscando", "plan", "m\u00e9dico", "cree", "conducir", "tal", "queda", "d\u00f3lares", "vos", "r\u00edo", "misma", "avi\u00f3n", "australia", "sos", "respuesta", "necesitas", "guerra", "verte", "pasa", "quer\u00e9s", "deja", "compr\u00e9", "verano", "listo", "autob\u00fas", "o\u00eddo", "lejos", "cierto", "tienda", "parque", "navidad", "est\u00e9", "veo", "quien", "ninguna", "leche", "juego", "interesante", "hubiera", "cuarto", "\u00a1qu\u00e9", "ser\u00eda", "ropa", "hotel", "perdido", "pelo", "iba", "estas", "encontr\u00e9", "da", "cu\u00e1ntos", "chica", "manera", "libre", "beb\u00e9", "sali\u00f3", "dolor", "vacaciones", "tokio", "sol", "rico", "hija", "cumplea\u00f1os", "vivo", "terminar", "queremos", "qued\u00f3", "pueda", "preguntas", "perder", "o\u00edr", "c\u00e1mara", "pregunto", "muerte", "extra\u00f1o", "deber\u00edamos", "luz", "doctor", "regalo", "perdi\u00f3", "parec\u00eda", "cuanto", "calor", "posible", "perros", "llave", "duro", "vaya", "m\u00edo", "forma", "escribir", "encanta", "calle", "t\u00edo", "haya", "cuidado", "volvi\u00f3", "quieren", "pensar", "ni\u00f1a", "manos", "enfermo", "viaje", "usar", "cocina", "unas", "pie", "otros", "odio", "lengua", "hombres", "hagas", "estabas", "ven", "secreto", "empez\u00f3", "decidi\u00f3", "cara", "tom\u00f3", "pude", "piensas", "peque\u00f1o", "necesitamos", "japon\u00e9s", "jam\u00e1s", "har\u00e9", "hambre", "trabaja", "justo", "entrar", "d\u00e9jame", "ac\u00e1", "t\u00e9", "siquiera", "largo", "hiciste", "entender", "culpa", "tarea", "ruido", "recuerdo", "oportunidad", "ojal\u00e1", "hospital", "realidad", "nieve", "estudiante", "pagar", "eran", "di", "terminado", "puesto", "exactamente", "consejo", "cerveza", "cantar", "flores", "extranjero", "all\u00e1", "ten\u00e9s", "pr\u00f3ximo", "primero", "pensando", "malo", "estudiando", "equivocado", "equipo", "entiendo", "conoce", "beber", "banco", "\u00e1rbol", "van", "falta", "cena", "vuelta", "piensa", "palabras", "\u00fanica", "suerte", "mujeres", "examen", "espera", "esperaba", "novia", "loco", "cenar", "biblioteca", "vista", "paraguas", "par", "mont\u00f3n", "caminar", "alrededor", "\u00e9xito", "\u00a1no", "trabajando", "quieras", "primer", "piano", "perd\u00ed", "estar\u00e9", "errores", "entonces", "decisi\u00f3n", "come", "camisa", "peque\u00f1a", "llorar", "inteligente", "tocar", "salud", "mir\u00f3", "lista", "f\u00fatbol", "foto", "canadiense", "vestido", "treinta", "lluvia", "leyendo", "gatos", "esos", "compa\u00f1\u00eda", "aquel", "amor", "vendr\u00e1", "poder", "pasando", "llover", "llama", "estar\u00e1", "entr\u00f3", "dormido", "dijiste", "dentro", "debemos", "dame", "cay\u00f3", "asunto", "pensaba", "edificio", "cuatro", "caso", "tenido", "sitio", "prefiero", "o\u00ed", "m\u00eda", "hubo", "guitarra", "escuchar", "almuerzo", "abuelo", "visitar", "vale", "siete", "restaurante", "mira", "mala", "encontr\u00f3", "china", "sombrero", "pareces", "direcci\u00f3n", "deberes", "cu\u00e1ntas", "apenas", "viven", "taza", "situaci\u00f3n", "pap\u00e1", "fuego", "comi\u00f3", "b\u00e9isbol", "ba\u00f1o", "acabo", "jard\u00edn", "frente", "favorito", "esas", "dime", "blanco", "atenci\u00f3n", "abogado", "toma", "sentido", "opini\u00f3n", "mayor\u00eda", "har\u00eda", "habr\u00eda", "estuve", "diccionario", "clases", "universidad", "sigue", "ped\u00ed", "mam\u00e1", "est\u00fapido", "cuesta", "bus", "termin\u00f3", "siendo", "saben", "rato", "nuestros", "carne", "acaso", "\u00faltimo", "rompi\u00f3", "llamar", "animales", "aconsej\u00f3", "radio", "peligro", "jugando", "hermosa", "ellas", "concierto", "comido", "barco", "viste", "venga", "pasada", "par\u00eds", "irme", "final", "felices", "ello", "cambiar", "acaba", "venido", "sigui\u00f3", "sala", "probablemente", "peor", "pan", "ocurri\u00f3", "llevar", "corriendo", "completamente", "cine", "vayas", "taxi", "sent\u00f3", "partido", "muerto", "invierno", "intent\u00f3", "huevos", "escritorio", "desear\u00eda", "desayuno", "caliente", "ves", "pr\u00f3xima", "papel", "hiciera", "ganar", "finalmente", "diga", "decirle", "aire", "seguir", "peso", "meses", "llevaba", "duele", "cuchillo", "comprado", "ayudarte", "ambos", "trata", "suficientemente", "pase", "ninguno", "manzana", "llam\u00f3", "digas", "coraz\u00f3n", "atr\u00e1s", "triste", "torta", "silla", "resolver", "quedarme", "peligroso", "iglesia", "est\u00e1is", "abri\u00f3", "voz", "viajar", "vaso", "siguiente", "poner", "ocupada", "medio", "imposible", "hermanos", "fotos", "favorita", "divertido", "brazo", "alta", "sal", "pueblo", "pieza", "monta\u00f1a", "mirando", "minuto", "mensaje", "manzanas", "ir\u00e9", "grandes", "funciona", "dejes", "clima", "carro", "boca", "abrigo", "quedarse", "novela", "londres", "lamento", "lago", "jefe", "intentando", "haz", "diciendo", "derecho", "casado", "aunque", "amable", "abierta", "propio", "pena", "ocho", "morir", "francia", "escribi\u00f3", "empezar", "dejado", "conseguir", "comenz\u00f3", "cocinar", "supongo", "pod\u00e9s", "necesario", "llev\u00f3", "hablo", "correcto", "comiendo", "chicos", "amo", "afuera", "viendo", "traje", "suelo", "sac\u00f3", "quiera", "peri\u00f3dico", "lleno", "llaves", "hicieron", "habl\u00f3", "dile", "conoces", "confiar", "amiga", "vosotros", "volver\u00e9", "significa", "responder", "respecto", "pescado", "paciente", "llegu\u00e9", "helado", "dem\u00e1s", "cont\u00f3", "acostumbrado", "verme", "varias", "trat\u00f3", "tenga", "tarta", "serio", "semanas", "rojo", "qued\u00e9", "prisa", "piso", "naci\u00f3", "mejores", "llegue", "llegado", "irse", "hac\u00eda", "gustaba", "est\u00e1bamos", "empleo", "caro", "botella", "bailar", "ayud\u00f3", "aeropuerto", "tierra", "simplemente", "sentado", "recuerda", "pudiera", "novio", "normalmente", "haces", "futuro", "est\u00e9s", "dicen", "cielo", "causa", "aquella", "abrir", "playa", "noticias", "negro", "necesitaba", "escrito", "domingos", "correr", "buenos", "ama", "york", "toca", "siente", "reglas", "puente", "pobre", "pens\u00f3", "ley", "entiende", "domingo", "correo", "claro", "cartas", "campo", "buenas", "borracho", "asiento", "p\u00e1jaro", "pas\u00e9", "olvid\u00f3", "har\u00e1", "estar\u00eda", "encontrado", "contento", "com\u00fan", "am\u00e9rica", "sino", "seas", "propia", "presidente", "pesar", "matar", "mar", "luna", "llueve", "le\u00eddo", "detr\u00e1s", "da\u00f1o", "segura", "recordar", "precio", "pared", "parar", "mantener", "limpiar", "habr\u00e1", "haberte", "fuimos", "cas\u00f3", "anciano", "ad\u00f3nde", "vimos", "tras", "sale", "pescar", "paseo", "marido", "luego", "llevo", "incluso", "hago", "empieza", "dios", "dijeron", "dientes", "decirte", "contar", "bebe", "az\u00facar", "alem\u00e1n", "vuelto", "ten\u00e9is", "sent\u00eda", "prometi\u00f3", "pedir", "noticia", "mil", "evitar", "europa", "escribe", "ense\u00f1\u00f3", "durmiendo", "dej\u00e9", "decirme", "conoc\u00eda", "tr\u00e1fico", "suena", "perfecto", "orgulloso", "lloviendo", "llega", "larga", "idioma", "famoso", "encima", "arma", "vuestro", "verlo", "valor", "tuvimos", "rey", "quedarte", "preocupado", "parado", "otras", "olvidado", "hacen", "enfadado", "contacto", "compras", "ve\u00eda", "veinte", "sopa", "premio", "nueve", "mintiendo", "levant\u00f3", "golf", "estuviera", "enferma", "enamorado", "almorzar", "t\u00eda", "tuyo", "sorprendi\u00f3", "sent\u00ed", "roto", "resto", "quedar", "p\u00e1jaros", "prueba", "oferta", "menor", "matem\u00e1ticas", "igual", "gana", "eras", "enfermedad", "darle", "corbata", "cambio", "caballo", "ayudarme", "tomado", "tengas", "tampoco", "son\u00f3", "silencio", "sentimientos", "segundo", "sabemos", "pocos", "olvid\u00e9", "neg\u00f3", "mitad", "medicina", "juega", "intenci\u00f3n", "experiencia", "escuchando", "enemigo", "diferencia", "decidido", "conoc\u00ed", "computador", "cita", "azul", "ayude", "andar", "vuelve", "tormenta", "tom\u00e9", "soportar", "planes", "paso", "isla", "idiota", "bolsa", "abajo", "verdaderamente", "tuviera", "totalmente", "sepa", "repente", "quise", "querr\u00eda", "proyecto", "pel\u00edculas", "oro", "normal", "llena", "ladr\u00f3n", "inmediatamente", "informaci\u00f3n", "humor", "hacerte", "hablas", "golpe\u00f3", "debajo", "dado", "cre\u00eda", "conocen", "color", "bonita", "alemania", "varios", "tratando", "sorprendido", "sinti\u00f3", "satisfecho", "quiz\u00e1", "quit\u00f3", "queso", "prisi\u00f3n", "pocas", "paz", "ojo", "nuevos", "nervioso", "multitud", "memoria", "gan\u00f3", "esperanza", "e", "discurso", "diferente", "depende", "coger", "canad\u00e1", "verde", "tonto", "terrible", "temo", "seguridad", "roja", "pod\u00e9is", "pelota", "paciencia", "oy\u00f3", "llamada", "lentes", "j\u00f3venes", "interesado", "interesa", "intentar", "hayas", "estudio", "escuch\u00f3", "enojado", "cualquiera", "cerrar", "agradable", "adelante", "abuela", "\u00e1rboles", "ver\u00e9", "vayamos", "usa", "sorpresa", "raro", "quer\u00edas", "p\u00fablico", "profundamente", "probable", "oscuro", "olvides", "odia", "m\u00e1quina", "junto", "haberlo", "gobierno", "escucha", "despacio", "deseo", "dedo", "culpable", "com\u00ed", "cambiado", "bol\u00edgrafo", "volver\u00e1", "viernes", "tendr\u00e1s", "soldados", "solas", "sientes", "resfriado", "puedas", "promesa", "preparado", "precios", "pintura", "ordenador", "irte", "herido", "fuiste", "duda", "digo", "despierto", "deber\u00edan", "consigui\u00f3", "cerrada", "carrera", "bot\u00f3n", "amaba", "alegra", "aceptar", "10", "\u00c9ste", "vieja", "tele", "sue\u00f1os", "sucedi\u00f3", "sonrisa", "sof\u00e1", "rica", "profesora", "primavera", "prestado", "permiso", "parecen", "nuestras", "negocios", "mostr\u00f3", "l\u00e1piz", "kioto", "japoneses", "hielo", "hablan", "gust\u00f3", "escaleras", "cort\u00f3", "conocido", "compraste", "caminando", "buscar", "bosque", "arroz", "viviendo", "suele", "sonri\u00f3", "soluci\u00f3n", "quiz\u00e1s", "preguntaba", "platos", "pertenece", "par\u00f3", "osaka", "modo", "mapa", "grupo", "darte", "darme", "club", "cierra", "cansada", "baj\u00f3", "averiguar", "abre", "viv\u00eda", "seg\u00fan", "result\u00f3", "preocupes", "preferir\u00eda", "popular", "partes", "museo", "lee", "lavar", "hables", "gafas", "frase", "espa\u00f1ol", "escuch\u00e9", "dices", "c\u00e1ncer", "chaqueta", "centro", "casarse", "apareci\u00f3", "alegro", "yenes", "ventanas", "tuya", "trampa", "tendr\u00e1", "ten", "techo", "quiso", "principio", "pa\u00edses", "pasamos", "negocio", "muchacho", "llorando", "llegar\u00e1", "linda", "izquierda", "italia", "huele", "honesto", "hermoso", "espalda", "escribiendo", "ducha", "descanso", "desayunar", "dan", "cost\u00f3", "cogi\u00f3", "cargo", "cantante", "bella", "arreglar", "aprend\u00ed", "ante", "\u00c9sta", "viento", "verdadero", "televisor", "segunda", "robado", "recibi\u00f3", "pone", "pastel", "pasaporte", "necesitan", "nativo", "nac\u00ed", "l\u00ednea", "l\u00e1grimas", "luces", "llamar\u00e9", "hermanas", "haberme", "guapa", "encuentra", "dispuesto", "dieta", "diario", "debido", "corto", "comportamiento", "chino", "chicas", "boda", "billetera", "baja", "\u00fatil", "trozo", "tema", "r\u00e1pidamente", "revista", "resultado", "pierna", "pez", "oscuridad", "murieron", "ma\u00f1anas", "maleta", "llamas", "hojas", "hagamos", "hab\u00e9is", "frecuencia", "explic\u00f3", "excepto", "entrada", "ejercicio", "cu\u00e1les", "cuerpo", "cuerda", "correos", "casados", "casada", "capital", "acab\u00f3", "vuelo", "vivi\u00f3", "vivido", "sangre", "rob\u00f3", "respondi\u00f3", "recib\u00ed", "rara", "p\u00e9rdida", "p\u00e1gina", "preguntar", "pedirle", "partir", "mentira", "manejar", "ir\u00e1", "inocente", "incendio", "gusto", "entero", "encuentro", "ech\u00f3", "dudo", "destino", "deporte", "dar\u00e9", "cuidar", "corri\u00f3", "comen", "cami\u00f3n", "bonito", "basura", "anda", "vuestra", "teatro", "s\u00e1bado", "solos", "salido", "pregunt\u00e9", "ponga", "podr\u00e1", "pareci\u00f3", "monte", "mirar", "mat\u00f3", "llamado", "invitados", "inmediato", "hazlo", "hab\u00edan", "galletas", "f\u00e1cilmente", "fruta", "extra\u00f1a", "explicaci\u00f3n", "esposo", "elegir", "duerme", "cumplir", "cometido", "casar", "broma", "blanca", "aburrido", "absolutamente", "230", "web", "vienes", "vete", "uso", "tomando", "ten\u00edas", "tendr\u00e9", "temperatura", "supiera", "subi\u00f3", "simple", "salvo", "sab\u00edas", "sabido", "qu\u00e9date", "pies", "orden", "opci\u00f3n", "ocupados", "muebles", "medianoche", "le\u00ed", "levant\u00e9", "jugador", "japonesa", "inglaterra", "impidi\u00f3", "idiomas", "hubieras", "hicimos", "hab\u00edas", "fiebre", "facilidad", "estudia", "espacio", "encantan", "dur\u00f3", "dorm\u00ed", "doble", "dedos", "decid\u00ed", "deb\u00eda", "correcta", "corre", "cien", "armas", "ten\u00edan", "sab\u00e9s", "robaron", "recuerdas", "quince", "quer\u00edan", "quedar\u00e9", "pol\u00edtica", "perd\u00f3n", "parada", "paga", "once", "merece", "madera", "importar\u00eda", "ideas", "habl\u00e9", "hable", "haberle", "guste", "flor", "felicidad", "especial", "escondiendo", "dulce", "dir\u00e9", "deseando", "decidir", "das", "cuello", "conoci\u00f3", "conductor", "canciones", "bromeando", "bolsillo", "beso", "acabado", "absoluto", "vuelva", "vecinos", "tratar", "ten\u00edamos", "suyo", "sois", "respeto", "quedado", "prop\u00f3sito", "piernas", "piedra", "pasatiempo", "pasar\u00e1", "ocultar", "mentiroso", "mente", "mediod\u00eda", "llueva", "jugo", "invit\u00f3", "india", "hacemos", "gratis", "ganado", "extremadamente", "excelente", "estrellas", "entera", "enorme", "encontramos", "distinguir", "discusi\u00f3n", "diferentes", "descubri\u00f3", "delante", "deben", "c\u00e1rcel", "crimen", "conocer", "conduce", "comienzo", "chocolate", "casas", "bolso", "ajedrez", "agrada", "adentro", "30", "verduras", "trajo", "trabaj\u00f3", "tomo", "terremoto", "tarjeta", "qui\u00e9nes", "quer\u00e9is", "propuesta", "posibilidad", "m\u00edos", "mu\u00f1eca", "mismos", "llam\u00e9", "lenguas", "iremos", "invitado", "horrible", "harto", "hablado", "gordo", "genial", "famosa", "escapar", "encontraste", "empezando", "durmi\u00f3", "drogas", "doy", "dispar\u00f3", "derecha", "deb\u00ed", "cu\u00e1nta", "convencer", "consciente", "confianza", "comenzar", "ciego", "cerr\u00f3", "aprendiendo", "andando", "\u00e1rea", "visit\u00e9", "vengas", "vemos", "vecino", "sonar", "sentir", "romper", "re\u00edr", "preparando", "picnic", "permite", "pensado", "nuevas", "nosotras", "noches", "naranjas", "men\u00fa", "llevas", "llegamos", "llame", "importar", "fresco", "fotograf\u00eda", "estuviste", "escuchado", "escalera", "envi\u00f3", "empleados", "dormitorio", "doce", "discutir", "dejar\u00e9", "dando", "cuidadoso", "cruzar", "contado", "cometer", "comes", "cambi\u00f3", "bote", "barato", "arte", "aquellos", "afortunado", "admiti\u00f3", "volar", "visita", "vine", "venta", "vac\u00eda", "turno", "texto", "supermercado", "salt\u00f3", "riesgo", "recibir", "quedamos", "pintar", "pareja", "novelas", "nariz", "mirada", "mayores", "mantuvo", "malas", "ll\u00e1mame", "llor\u00f3", "intenta", "ibas", "hechos", "f\u00e1brica", "fuma", "explicar", "estrella", "estadounidense", "esper\u00f3", "esperemos", "escritor", "empezado", "dir\u00eda", "deje", "cuadro", "cre\u00ed", "crey\u00f3", "corta", "casualidad", "cantando", "canta", "cabo", "caballos", "caballero", "bienvenido", "atrapado", "asesinato", "arriba", "vistazo", "visit\u00f3", "violencia", "verdadera", "veamos", "trago", "teor\u00eda", "tendremos", "supuesto", "sospechoso", "saberlo", "respuestas", "responsable", "prestar", "podr\u00edamos", "pizza", "piensan", "perfectamente", "pelea", "peg\u00f3", "pedido", "peces", "motivo", "miembros", "levantarse", "ingenuo", "improbable", "hubiese", "general", "fr\u00eda", "fortuna", "fondo", "estar\u00e1s", "esquina", "espa\u00f1a", "esfuerzo", "escrib\u00ed", "ense\u00f1ar", "ense\u00f1a", "ejemplo", "educaci\u00f3n", "disculpas", "dieron", "detalles", "cuesti\u00f3n", "cubierta", "copia", "convirti\u00f3", "conf\u00edo", "computadora", "colina", "carretera", "cantidad", "bes\u00f3", "banda", "avergonzado", "art\u00edculo", "apuesto", "agarr\u00f3", "viniste", "t\u00edmido", "trat\u00e9", "supone", "ser\u00e9", "servicio", "sepas", "sencillamente", "saliendo", "sacar", "regresar", "regalos", "real", "querido", "querer", "profesores", "poema", "plata", "pistola", "pint\u00f3", "peque\u00f1os", "pag\u00f3", "orgullosa", "objetivo", "necesidad", "m\u00fasico", "mundial", "mantequilla", "maestro", "llovi\u00f3", "llegaste", "listos", "ley\u00f3", "levanta", "intent\u00e9", "informe", "huevo", "hablante", "hablamos", "hablaba", "guapo", "fuji", "formas", "extranjeros", "est\u00f3mago", "esquiar", "espere", "esperamos", "escriba", "echar", "diste", "distancia", "disculpe", "dejara", "convencido", "cartera", "bebida", "ayudara", "autos", "artista", "amistad", "vinieron", "viniera", "viejos", "vernos", "tuvieron", "tocando", "suicid\u00f3", "sueldo", "sano", "roma", "rechaz\u00f3", "quedaron", "quedara", "pudimos", "prohibido", "preg\u00fantale", "preguntarle", "podamos", "poca", "piel", "pelear", "papas", "ofreci\u00f3", "obra", "nubes", "naranja", "miel", "meti\u00f3", "llegaron", "licencia", "hogar", "hagan", "fuerza", "esperado", "enseguida", "dificultad", "detesto", "desafortunadamente", "debi\u00f3", "deber", "costumbre", "cortar", "conversaci\u00f3n", "convenci\u00f3", "conferencia", "completo", "comienza", "cola", "cincuenta", "capit\u00e1n", "cambia", "cabello", "bebi\u00f3", "ayudarnos", "ayudarle", "ascensor", "animal", "altos", "alguno", "acerc\u00f3", "abierto", "abandonar", "\u00e9stos", "vuelvas", "vivimos", "vives", "visitado", "vendr\u00eda", "vender", "trenes", "trav\u00e9s", "traducir", "toalla", "su\u00e9ter", "suya", "sistema", "salida", "ricos", "resultados", "rehus\u00f3", "regres\u00f3", "regal\u00f3", "quedan", "pusieron", "puse", "profundo", "preocupada", "poblaci\u00f3n", "planeo", "pantalones", "odian", "ocurrido", "nuevamente", "necesitar", "motor", "metro", "luce", "limpio", "limpia", "letra", "lentamente", "largas", "jackson", "ir\u00eda", "in\u00fatil", "intentado", "huy\u00f3", "hacerme", "gritar", "golpe", "gas", "estuvieron", "esper\u00e9", "equivocada", "detuvo", "descansar", "dejo", "deber\u00edais", "curso", "curiosidad", "consejos", "conocemos", "com\u00fanmente", "capaces", "apagar", "antiguo", "agradecido", "adi\u00f3s", "5", "\u00faltimamente", "volviendo", "viva", "viol\u00edn", "verle", "velocidad", "urgente", "tv", "tome", "sur", "sugiri\u00f3", "seguros", "seguido", "sed", "remedio", "recibido", "quedando", "promesas", "programa", "principal", "preferido", "pollo", "plato", "pesado", "permitir", "paquete", "ni\u00f1as", "molesto", "millas", "mentir", "matrimonio", "lleve", "llevan", "invent\u00f3", "h\u00e9roe", "hecha", "grit\u00f3", "grave", "funeral", "fotograf\u00edas", "falda", "est\u00fapida", "estuvimos", "escenario", "entra", "enemigos", "empezaron", "despertar", "desierto", "departamento", "dec\u00eda", "dale", "conversar", "contrato", "coma", "colectivo", "cierta", "cercano", "castillo", "bomba", "belleza", "aprendiste", "aprendido", "apag\u00f3", "amigas", "alcohol", "alcanzar", "alarma", "acuerdas", "accidentes", "abandon\u00f3", "3", "volando", "vieron", "vienen", "verla", "usando", "trece", "trae", "tiempos", "termin\u00e9", "soltero", "significado", "salvar", "salga", "sab\u00edan", "rosa", "robar", "razones", "quejando", "primo", "pa\u00f1uelo", "pasajeros", "ocultando", "octubre", "notas", "naturaleza", "nadando", "monta\u00f1as", "molesta", "moda", "minti\u00f3", "maravilloso", "l\u00e1stima", "loca", "llamo", "llamaste", "levantarme", "levantar", "junio", "inteligentes", "iguales", "hacerse", "gracioso", "francesa", "estupendo", "esperar\u00e9", "espejo", "energ\u00eda", "empresa", "empec\u00e9", "emergencia", "elecci\u00f3n", "d\u00e9bil", "dura", "despedido", "definitivamente", "control", "contestar", "confundido", "condiciones", "compra", "cometi\u00f3", "colg\u00f3", "cima", "cient\u00edfico", "charla", "cerrados", "cerdo", "caer", "billete", "bajar", "autor", "asustado", "aprecio", "anillo", "acusado", "actor", "acept\u00f3", "\u00faltimos", "volv\u00ed", "usualmente", "tr\u00e1eme", "traer", "trabajadores", "trabajado", "toques", "teme", "tarda", "tama\u00f1o", "solicitud", "si\u00e9ntate", "salv\u00f3", "salario", "rid\u00edculo", "retraso", "quedes", "puntual", "productos", "probar", "presentes", "ponerse", "pon", "podido", "planea", "petr\u00f3leo", "pesca", "pasas", "pasan", "pagado", "oto\u00f1o", "oc\u00e9ano", "obtuvo", "norte", "muertos", "mover", "montar", "monedas", "millones", "meta", "mando", "llen\u00f3", "lindo", "inter\u00e9s", "inocencia", "impresi\u00f3n", "importantes", "imagin\u00e9", "ilegal", "h\u00e1bito", "hoja", "hambriento", "gustas", "garganta", "fecha", "fantasmas", "extra", "estar\u00edas", "equipaje", "elecciones", "efectivo", "dulces", "dudas", "despert\u00f3", "despert\u00e9", "desnudo", "demasiada", "decepcionado", "dar\u00e1", "culpar", "cuida", "creen", "coge", "cocinando", "coches", "ciudadano", "chiste", "cercana", "calvo", "caluroso", "calma", "breve", "bebiendo", "apoyo", "al\u00e9rgico", "\u00e9ste", "\u00e9sta", "zool\u00f3gico", "valiente", "trato", "tratado", "tranquilo", "trabajas", "trabajan", "trabajaba", "toc\u00f3", "tareas", "tantos", "supo", "sonido", "soldado", "se\u00f1or", "sencillo", "saludable", "saliera", "rota", "rojas", "relaci\u00f3n", "refrigerador", "recientemente", "puesta", "proteger", "preocupa", "ponte", "poniendo", "polvo", "pobres", "plantas", "planeando", "peleando", "o\u00edrte", "orden\u00f3", "obviamente", "nombres", "muchacha", "mir\u00e9", "llamarme", "leo", "kil\u00f3metros", "izquierdo", "irnos", "invitaci\u00f3n", "importancia", "har\u00edas", "habido", "fingi\u00f3", "existe", "estadounidenses", "esfuerzos", "escucho", "escena", "escalar", "entendido", "enojada", "enfermera", "enciende", "emocionante", "embargo", "electr\u00f3nico", "econom\u00eda", "dir\u00e1", "dificultades", "desea", "decidieron", "costar\u00e1", "consigo", "considerado", "consegu\u00ed", "condujo", "compa\u00f1eros", "claramente", "celoso", "cd", "cansados", "canadienses", "calcetines", "busqu\u00e9", "brazos", "brasil", "besar", "bebo", "asuntos", "aspecto", "asistir", "arena", "aproximadamente", "apartamento", "apariencia", "ambas", "altura", "alcalde", "actuar", "abr\u00ed", "abra", "100", "venid", "vendr\u00e9", "vende", "vago", "vac\u00edo", "tr\u00e1nsito", "trataba", "tir\u00f3", "tipos", "termina", "s\u00e1ndwich", "suelen", "sonre\u00edr", "sirve", "sentarme", "sentados", "sal\u00ed", "rostro", "regla", "recogi\u00f3", "quieto", "quejas", "presi\u00f3n", "preparar", "prefieres", "postre", "posici\u00f3n", "pongas", "pol\u00edtico", "poemas", "pidiendo", "picante", "personal", "olvidar\u00e9", "obedecer", "nivel", "muero", "medida", "llover\u00e1", "llegues", "llegar\u00e1s", "libertad", "levanto", "levantado", "lados", "jugamos", "inclin\u00f3", "incidente", "impuestos", "impaciente", "iban", "hombro", "historias", "herir", "harvard", "haremos", "hacerle", "grados", "generalmente", "f\u00edsica", "fines", "extra\u00f1os", "extranjera", "estudias", "estaremos", "esconder", "escap\u00f3", "enviar", "entreg\u00f3", "empleado", "empezamos", "desapareci\u00f3", "deme", "cual", "cr\u00e9dito", "conf\u00eda", "comprendo", "comprender", "comiste", "comimos", "ciudades", "cant\u00f3", "calles", "boleto", "bar", "baile", "ayud\u00e9", "ayudado", "aumento", "asumo", "armario", "anciana", "alimentar", "adora", "adelantado", "acceso", "20", "\u00a1me", "vueltas", "vengo", "venden", "vasos", "u\u00f1as", "uvas", "tomas", "tomar\u00e1", "s\u00e1bados", "suave", "sonriendo", "sociedad", "ser\u00e1s", "san", "salieron", "rumor", "rock", "renunciar", "quede", "pruebas", "primos", "pongo", "ponerte", "peri\u00f3dicos", "perdiendo", "ocurrir", "m\u00edas", "m\u00e9xico", "muriendo", "mostrar\u00e9", "mochila", "mercado", "melod\u00eda", "materna", "martes", "mantiene", "malos", "lugares", "llego", "jugaba", "juegos", "internet", "intento", "impresionado", "imaginar", "humano", "honor", "hola", "haberse", "granja", "gira", "firme", "fijamente", "falso", "existen", "entr\u00e9", "entiendes", "enfad\u00f3", "enfadada", "encontraron", "encendi\u00f3", "elegido", "ej\u00e9rcito", "disculpa", "dijera", "derechos", "delicioso", "dejaron", "decente", "c\u00f3modo", "cu\u00e9ntame", "cuyo", "contratar", "contrario", "continuar", "contener", "conocimos", "compa\u00f1ero", "comas", "collar", "cintur\u00f3n", "cigarro", "cierre", "ciencia", "celular", "caminaba", "calidad", "botas", "bordo", "autom\u00f3vil", "atentamente", "ataque", "asesinado", "aquello", "apoy\u00f3", "aparte", "antigua", "alfombra", "acus\u00f3", "50", "\u00f3rdenes", "\u00edbamos", "\u00c9sa", "votar", "voluntad", "viaj\u00f3", "vendi\u00f3", "veas", "triunfar", "traicion\u00f3", "trabaj\u00e9", "torre", "tomar\u00e9", "tinto", "tif\u00f3n", "testigo", "tengan", "tendr\u00eda", "temporada", "supe", "suceder", "subir", "subiendo", "siguieron", "sentada", "seguida", "sec\u00f3", "sean", "seamos", "ruso", "reuniones", "retras\u00f3", "respirar", "reputaci\u00f3n", "reporte", "reparar", "quem\u00f3", "quedaba", "pudieras", "propios", "promedio", "present\u00f3", "preocuparse", "pod\u00edas", "pod\u00edamos", "podr\u00e1s", "planeta", "pizarra", "piscina", "pimienta", "patio", "pasto", "pasara", "parecido", "o\u00edste", "opinas", "observando", "nevando", "negra", "necesites", "m\u00f3vil", "mostrarme", "mordi\u00f3", "moneda", "momentos", "modelo", "mataron", "march\u00f3", "maravillosa", "mant\u00e9n", "l\u00e1pices", "llevar\u00e9", "llevar\u00e1", "llevamos", "llamando", "le\u00f3n", "lecci\u00f3n", "lavadora", "juez", "jazz", "intentarlo", "infancia", "imagen", "ignor\u00f3", "hokkaido", "hablaste", "gu\u00eda", "grosero", "gerente", "genio", "gatillo", "funcionar", "fuertes", "frecuentemente", "formulario", "fila", "familias", "experto", "embarazada", "embajada", "d\u00edgame", "d\u00e9jalo", "due\u00f1o", "documentos", "director", "dimos", "deportes", "dentista", "debiste", "cuidadosamente", "cuento", "cre\u00e9s", "creci\u00f3", "costa", "coser", "cosecha", "corr\u00ed", "copa", "controlar", "computadores", "compartir", "comidas", "colores", "cerrado", "cero", "caus\u00f3", "casarte", "casarme", "campana", "camina", "bromas", "botellas", "bebido", "batalla", "bailando", "azules", "ayudar\u00e1", "autoridad", "ausente", "atrasado", "aseg\u00farate", "arrestado", "aprob\u00f3", "almorzando", "alma", "agotado", "adem\u00e1s", "adecuado", "acuerda", "acabar", "vuelvo", "volumen", "vestida", "ven\u00eda", "usado", "universo", "tomaron", "toco", "teniendo", "tengamos", "tanta", "talento", "sushi", "supon\u00eda", "sugiero", "sueles", "so\u00f1ando", "sordo", "soporto", "sonando", "sombra", "sigues", "sigo", "siga", "seriamente", "sentar", "sensible", "segu\u00ed", "saltar", "rojos", "rog\u00f3", "robo", "rev\u00e9s", "resulta", "requiere", "reci\u00e9n", "recibiste", "razonable", "quej\u00f3", "queja", "punta", "pr\u00edncipe", "prometo", "prepar\u00f3", "preferida", "ponerle", "pierde", "pido", "perfecta", "perdieron", "pens\u00e1s", "pavo", "pasaba", "parti\u00f3", "partida", "opciones", "olvidar", "olvida", "oeste", "ocurre", "obvio", "mires", "miles", "miembro", "metido", "mentido", "mejorar", "medicamento", "marca", "mantente", "mand\u00f3", "luc\u00eda", "llegar\u00eda", "lento", "lea", "lav\u00f3", "lanz\u00f3", "juegas", "ipad", "invitar", "instituto", "insisti\u00f3", "imaginaci\u00f3n", "humo", "herida", "hablemos", "guantes", "gorda", "gemelos", "gasta", "furioso", "fuese", "frigor\u00edfico", "familiar", "falleci\u00f3", "ex\u00e1menes", "explicarlo", "excusa", "est\u00fapidas", "est\u00e9n", "estudi\u00f3", "estall\u00f3", "espect\u00e1culo", "entraron", "entradas", "ense\u00f1arme", "ensalada", "enga\u00f1\u00f3", "encuentras", "encontrar\u00e1s", "emocionado", "electricidad", "echado", "disponible", "discutiendo", "directo", "diecisiete", "dieciocho", "devolver", "despedida", "descubrir", "deprimido", "dejaste", "dejas", "declar\u00f3", "decidiste", "daba", "cubierto", "cruel", "crec\u00ed", "corte", "convertirse", "contrase\u00f1a", "consecuencias", "conjunto", "conduciendo", "concurso", "compre", "comprarlo", "comprarle", "complicado", "comparto", "cient\u00edficos", "chicago", "ca\u00eddo", "callado", "cabra", "busco", "busca", "ay\u00fadame", "arrepiento", "apetito", "apellido", "aparentemente", "apaga", "americano", "amas", "amarillas", "amarilla", "amabilidad", "alumnos", "aliento", "alegr\u00eda", "alas", "adoro", "actualmente", "acci\u00f3n", "\u00c9se", "\u00c1frica", "\u00a1eres", "zoo", "vosotras", "villa", "verg\u00fcenza", "vendr\u00e1s", "vea", "vano", "valla", "turistas", "trabajos", "toque", "tinta", "terminaste", "tenedor", "talentoso", "tabaco", "superar", "suficientes", "sudando", "subido", "sol\u00edamos", "sobrevivir", "siesta", "sienten", "seria", "sensaci\u00f3n", "secretos", "salud\u00f3", "salgas", "rodilla", "robando", "repugnante", "reina", "regrese", "reducir", "recurrir", "reconoc\u00ed", "reconoci\u00f3", "recoger", "quedarnos", "p\u00eddele", "puertas", "pudiste", "presta", "prendi\u00f3", "posee", "podr\u00e9", "planta", "placer", "pinta", "piloto", "piense", "personalmente", "perdone", "pasaste", "parecer", "pagu\u00e9", "ox\u00edgeno", "oso", "normas", "nieva", "nev\u00f3", "necesite", "mu\u00e9strame", "muro", "muere", "mostrarte", "metros", "mejilla", "marcha", "l\u00edder", "llores", "llevara", "llamaba", "lim\u00edtate", "librer\u00eda", "juguetes", "juan", "involucrado", "instrucciones", "hundi\u00f3", "humanos", "horario", "hijas", "hierro", "hermosas", "helic\u00f3ptero", "haw\u00e1i", "har\u00e1s", "habilidad", "haberla", "gustado", "guardia", "guardar", "gasolina", "ganando", "gallina", "fueras", "fracaso", "fe", "exhausto", "estilo", "estanque", "esperara", "escondido", "escolar", "enfadar", "enero", "encantar\u00eda", "empiezan", "echo", "d\u00e9", "documento", "disfruta", "disculp\u00f3", "detener", "despierta", "despertado", "desmay\u00f3", "decirlo", "dama", "c\u00e9sped", "cuentas", "creas", "contarte", "construy\u00f3", "construido", "construcci\u00f3n", "condici\u00f3n", "comentarios", "clientes", "cigarrillos", "cigarrillo", "cedi\u00f3", "cargar", "capacidad", "camin\u00f3", "caj\u00f3n", "brillante", "bolsillos", "bici", "bello", "baloncesto", "ayudar\u00eda", "aula", "asum\u00ed", "astuto", "asinti\u00f3", "asientos", "ando", "aman", "alternativa", "alimentos", "agujero", "admiro", "actriz", "acostumbrarse", "acordar", "acabas", "acabamos", "abril", "\u00e9stas", "\u00e9se", "\u00e9poca", "\u00e1lbum", "\u00c9stos", "\u00a1eso", "yokohama", "yendo", "votaron", "volviera", "volver\u00eda", "viera", "viajes", "veras", "veneno", "utilizar", "tuyos", "tos", "tiende", "tejado", "sujeto", "sucia", "sorprende", "solucionar", "sirvi\u00f3", "sinceramente", "siguiendo", "sientas", "serpientes", "sent\u00e9", "secundaria", "sal\u00f3n", "salimos", "salgo", "saca", "sabia", "r\u00ede", "r\u00e1pida", "rosas", "rieron", "reserva", "repentinamente", "recuper\u00f3", "recuerdos", "rechazado", "quienquiera", "quienes", "querr\u00edas", "quejarse", "quedo", "p\u00e1ginas", "producto", "princesa", "primeros", "pretend\u00eda", "preparada", "preocuparme", "preguntarte", "prefiere", "preciosa", "pozo", "porqu\u00e9", "poquito", "populares", "poeta", "pienses", "pesada", "pesa", "permitido", "permanecer", "perdiste", "perdimos", "pedirte", "pasear", "particular", "pago", "pagar\u00e9", "o\u00edmos", "oscura", "orejas", "operaci\u00f3n", "olvide", "oigo", "ocupa", "ocasi\u00f3n", "obtener", "obsequio", "obligado", "nota", "nevar", "m\u00ednimo", "m\u00e9todo", "muestra", "moderna", "misterio", "misi\u00f3n", "mire", "mill\u00f3n", "metas", "mencion\u00f3", "matado", "martillo", "maneja", "maestra", "lujo", "lucha", "lobos", "lobo", "llevarse", "llegas", "llegara", "llaman", "linterna", "libres", "le\u00eda", "ladrones", "labios", "juegan", "jaula", "ir\u00e1s", "interesantes", "insectos", "ingresos", "inc\u00f3modo", "incre\u00edble", "ignorancia", "honestidad", "herramientas", "hab\u00edamos", "habitual", "gustaban", "funcion\u00f3", "fumando", "fuente", "fiar", "famosos", "fall\u00f3", "extra\u00f1ar", "explosi\u00f3n", "experimento", "estudi\u00e9", "estudiado", "estatua", "esperes", "escuchaste", "escuchas", "ens\u00e9\u00f1ame", "ense\u00f1ar\u00e9", "enfermedades", "encuentre", "enamorada", "eligi\u00f3", "elefante", "ebrio", "d\u00f3lar", "divertida", "dirigi\u00f3", "directamente", "desocupado", "deseos", "descubierto", "des", "dedic\u00f3", "darse", "cura", "cumplido", "cultura", "cuarenta", "cruz\u00f3", "cortinas", "coraje", "cont\u00e9", "contin\u00faa", "construir", "conseguiste", "conseguido", "conocimiento", "confes\u00f3", "conejos", "comprarse", "comete", "comentario", "comencemos", "comemos", "ciertas", "ciertamente", "cheque", "carga", "cambi\u00e9", "cafeter\u00eda", "cae", "borde", "bienvenida", "biblia", "bebes", "balde", "bala", "ayudando", "aun", "atrapar", "atento", "asegurarme", "arroj\u00f3", "apunt\u00f3", "aprobar", "apret\u00f3", "alquiler", "almohada", "alcanz\u00f3", "agradezco", "adolescentes", "admitir", "actuando", "actitud", "acostumbrada", "acostar", "acepto", "aceite", "500", "\u00e9ramos", "\u00e1ngel", "\u00a1vete", "zorro", "zona", "voluntario", "visa", "videojuegos", "vidas", "veterinario", "verdes", "velas", "vayan", "vais", "vaca", "universitario", "trabajamos", "timbre", "tijeras", "tesoro", "terror", "tercera", "tela", "tantas", "talla", "tales", "suma", "sugerencia", "suelto", "sucio", "suceda", "sol\u00edan", "solamente", "sillas", "ser\u00e1n", "sentarse", "semejante", "segu\u00eda", "secretaria", "saqu\u00e9", "salgamos", "rusia", "riqueza", "re\u00edrme", "revistas", "reuni\u00f3", "responsabilidad", "responde", "renunci\u00f3", "rat\u00f3n", "pusiste", "puerto", "pudieron", "propias", "profesional", "privado", "prest\u00f3", "presente", "preguntando", "pol\u00edticos", "polic\u00edas", "podr\u00edan", "pl\u00e1tanos", "pidieron", "pides", "pide", "pesadilla", "perm\u00edtame", "perder\u00e1s", "peque\u00f1as", "pensarlo", "pensamientos", "pasaron", "participar", "parec\u00edan", "papeles", "palacio", "oyes", "olor", "odiaba", "ocurra", "ocasiones", "negros", "nacimiento", "m\u00e9dicos", "mutuamente", "muerta", "much\u00edsimo", "muchachos", "mir\u00e1", "miraba", "miente", "meter", "merec\u00eda", "mentiras", "medalla", "malentendido", "l\u00edmite", "locos", "local", "llev\u00e9", "llamaron", "limpias", "limpiando", "lenguaje", "lastim\u00f3", "kilos", "julio", "juicio", "jugadores", "int\u00e9rprete", "internacional", "interesada", "informado", "infeliz", "infantil", "incorrecto", "inconsciente", "incapaz", "impedir", "idiotas", "hiri\u00f3", "heladera", "habitaciones", "gustar\u00e1", "gustar", "garaje", "gane", "fuerzas", "firmar", "facebook", "evidencia", "estacionar", "esqu\u00ed", "esperas", "escondi\u00f3", "entrenador", "entregar", "entend\u00ed", "entendiste", "encontrarte", "empecemos", "elige", "dormida", "disparar", "dise\u00f1o", "desgracia", "desaparecido", "demasiados", "demanda", "dej\u00e1", "dejarte", "dejarlo", "decisiones", "datos", "date", "c\u00f3moda", "cuantos", "cuaderno", "cort\u00e9", "coreano", "corea", "continu\u00f3", "contar\u00e9", "considerar", "consideran", "considera", "com\u00eda", "compromiso", "comit\u00e9", "comamos", "coleccionar", "cog\u00ed", "cocin\u00f3", "cochera", "cobarde", "circunstancias", "castigo", "caridad", "carb\u00f3n", "caras", "canilla", "canal", "campa\u00f1a", "cambie", "cabe", "bonitos", "bomberos", "beb\u00ed", "bandera", "audiencia", "atractiva", "atac\u00f3", "asesino", "arreglarlo", "aprende", "apetece", "anterior", "anteojos", "ansioso", "and\u00e1", "amarillo", "alz\u00f3", "alegre", "ahorrar", "agradeci\u00f3", "afortunadamente", "advirti\u00f3", "adultos", "adonde", "acento", "aburrida", "7", "\u00e1rabe", "washington", "vol\u00f3", "volviste", "visitarme", "ventaja", "vencido", "vacas", "utiliza", "us\u00f3", "tuviste", "trozos", "trescientos", "trampas", "tradujo", "tonter\u00eda", "tomaste", "tiro", "terminamos", "tentaci\u00f3n", "temas", "telef\u00f3nica", "tazas", "suicidio", "sufre", "sucedido", "sospecha", "sopl\u00f3", "solt\u00f3", "soltera", "se\u00f1ora", "se\u00f1al", "sent\u00e9monos", "sentaron", "sellos", "seca", "salvajes", "saludos", "sab\u00e9is", "sabio", "rumores", "rom\u00e1ntico", "rio", "riesgos", "riendo", "respira", "respetar", "resolvi\u00f3", "religi\u00f3n", "reino", "regreso", "regi\u00f3n", "recursos", "recibimos", "rayo", "rana", "qu\u00edmica", "quer\u00edamos", "quem\u00e9", "p\u00e1same", "p\u00e1lido", "probado", "preocupados", "preguntado", "preferir\u00edas", "ponerme", "pod\u00edan", "pluma", "pis\u00f3", "pierdas", "piedras", "picasso", "periodista", "perdonar", "pedazos", "pasaje", "pares", "pare", "osos", "orgullosos", "oficial", "obtuve", "nublado", "naturales", "natural", "nado", "motocicleta", "mostrar", "molestes", "modales", "millonario", "milagro", "mand\u00e9", "mancha", "luchar", "logro", "llevado", "llegaremos", "literatura", "ligero", "le\u00f1a", "leyes", "lat\u00edn", "lastimar", "juzgar", "juntas", "jug\u00f3", "juguete", "juguemos", "juegues", "invitaron", "investigaci\u00f3n", "inundaci\u00f3n", "intenciones", "influencia", "independiente", "h\u00famedo", "humanidad", "hierba", "hambrientos", "gripe", "grecia", "gastos", "gastado", "funcionar\u00e1", "fumo", "frutas", "frontera", "fluido", "fantasma", "expresar", "explique", "estar\u00e1n", "esper\u00e1bamos", "esperanto", "espaldas", "equipos", "entres", "entendi\u00f3", "entenderlo", "ense\u00f1ando", "encuentres", "encontraba", "encender", "empezaste", "empeorando", "ego\u00edsta", "egipto", "efecto", "educado", "echar\u00e9", "echa", "durar", "doctores", "divorcio", "detenido", "despertador", "deseaba", "describi\u00f3", "desayuna", "desastre", "deliciosa", "dejen", "dejar\u00e1", "dejame", "da\u00f1os", "c\u00e1llate", "c\u00e1lido", "c\u00e1lida", "cu\u00e1n", "cumpli\u00f3", "culpo", "cuid\u00f3", "cueva", "cuente", "criminal", "creemos", "corona", "convencerle", "conozca", "conociste", "confuso", "conejo", "condujera", "conciencia", "compro", "comprende", "compone", "comenzado", "col\u00f3n", "cogido", "cl\u00e1sica", "cliente", "ciudadanos", "ciento", "ciega", "chistes", "chinos", "cazar", "cambios", "buz\u00f3n", "barba", "barata", "banca", "ballenas", "ayudes", "aut\u00e9ntico", "atraves\u00f3", "atm\u00f3sfera", "aspirina", "arruin\u00f3", "antiguas", "ancianos", "americanos", "ambulancia", "amargo", "amanecer", "alumno", "ahorros", "aguanto", "adicto", "acepta", "acciones", "abogados", "6", "1000", "\u00e9sa", "\u00c1ngeles", "v\u00eddeo", "vuestros", "vot\u00f3", "volvamos", "voleibol", "viv\u00ed", "vivos", "vinieras", "victoria", "ver\u00e1s", "veros", "vengan", "vendedor", "vegetales", "vecindario", "usan", "uni\u00f3", "u", "tra\u00eddo", "travieso", "traiga", "traducci\u00f3n", "trabajador", "tomarte", "toman", "tomamos", "tocas", "tocado", "tocaba", "tigres", "termine", "terminar\u00e1", "temer", "telef\u00f3nico", "tasa", "s\u00e1ndwiches", "suiza", "sucede", "subestimes", "sube", "solar", "soborno", "sintieron", "sincero", "simp\u00e1tico", "sigamos", "sienta", "seremos", "sentimos", "sentate", "sentarnos", "sentamos", "semestre", "seguramente", "segundos", "seda", "seco", "sal\u00eda", "saldr\u00e1", "sabr\u00e1", "ruedas", "rompecabezas", "revel\u00f3", "retrasado", "retir\u00f3", "resuelto", "registradora", "refieres", "record\u00f3", "recomend\u00f3", "recomendar", "quejarte", "quedar\u00e1s", "p\u00e1nico", "pron\u00f3stico", "progreso", "profunda", "produjo", "producci\u00f3n", "prisionero", "pretendo", "presencia", "precioso", "port\u00e1til", "pm", "planeas", "pintado", "permaneci\u00f3", "peligrosa", "pecho", "pausa", "patatas", "pasar\u00eda", "pasarme", "paredes", "paliza", "o\u00edrlo", "oraci\u00f3n", "optimista", "olvidadizo", "ocult\u00f3", "n\u00fameros", "norma", "niebla", "nacieron", "m\u00e9dica", "mud\u00f3", "movi\u00f3", "monos", "mi\u00e9rcoles", "miraron", "ministro", "metal", "mejorando", "medias", "maletas", "l\u00e1mpara", "llora", "llevaron", "llevarme", "lleguemos", "llegar\u00e9", "llegada", "llamadas", "letras", "leerlo", "lectura", "lavarse", "juramento", "jurado", "jarra", "jab\u00f3n", "invitaste", "investigando", "int\u00e9ntalo", "intentar\u00e9", "inquieto", "injusto", "incre\u00edblemente", "ignorar", "ideal", "h\u00e1blame", "humana", "hirviendo", "heridos", "hayan", "harina", "hablar\u00e9", "hablarte", "hablarle", "gravemente", "gradu\u00f3", "grado", "golpear", "gimnasio", "funci\u00f3n", "fritas", "forzado", "fluidez", "firm\u00f3", "feo", "febrero", "fascinante", "falsa", "extranjeras", "exterior", "explicar\u00e9", "exitoso", "evento", "estupenda", "estufa", "estate", "estar\u00edamos", "estampillas", "estaciones", "esperanzas", "escribo", "escoba", "escape", "entienden", "ense\u00f1arte", "ensayo", "engordado", "enga\u00f1ar", "encontrarlo", "encendida", "encantado", "enamorados", "echarle", "durar\u00e1", "dondequiera", "dominar", "divirtiendo", "disfrutar", "digan", "diera", "dibujo", "devolvi\u00f3", "devolver\u00e9", "deudas", "detalle", "despeg\u00f3", "desierta", "deshacer", "dese\u00f3", "descripci\u00f3n", "desayunado", "desaf\u00edo", "delgado", "delegados", "dec\u00edrselo", "cumple", "cuero", "cruzando", "crudo", "cri\u00f3", "crema", "costaba", "cortado", "correctamente", "contrat\u00f3", "conocerte", "conmovi\u00f3", "confiado", "conducta", "competencia", "comparado", "comieron", "comet\u00ed", "cometa", "comerme", "colecci\u00f3n", "coincidencia", "cocinero", "clara", "cientos", "cicatriz", "charlando", "cen\u00f3", "cas\u00e9", "casaron", "cancelar", "cambiar\u00e1", "c", "busc\u00f3", "burl\u00f3", "borrachos", "bater\u00eda", "ballena", "bajos", "bajando", "automovil\u00edstico", "atrap\u00f3", "astronauta", "asombroso", "asia", "aqu\u00e9l", "aprobado", "aparcar", "antiguos", "anim\u00f3", "al\u00e9rgica", "almorzamos", "almac\u00e9n", "alimento", "alerta", "aguja", "adulto", "adorable", "adondequiera", "act\u00faa", "actu\u00f3", "actual", "abandonado", "8", "25", "200", "\u00fanicos", "\u00faltimas", "\u00a1sal", "\u00a1que", "\u00a1por", "\u00a1es", "v\u00edctimas", "vuestras", "vuelves", "voluntarios", "visito", "visitarnos", "viniendo", "viaja", "verse", "verlos", "verdaderos", "venganza", "universal", "t\u00edpico", "tristes", "trigo", "trates", "tranquila", "traer\u00e9", "tonta", "tires", "tiendas", "testamento", "tercer", "tarjetas", "tapa", "taca\u00f1o", "s\u00e1banas", "susurr\u00f3", "suicidarse", "suegra", "sudor", "sucediendo", "so\u00f1\u00f3", "so\u00f1\u00e9", "so\u00f1ar", "sospechaba", "sorprendidos", "sorprender\u00eda", "soportarlo", "soleado", "social", "sobrevivieron", "si\u00e9ntese", "sincera", "siguen", "siglo", "shakespeare", "se\u00f1ales", "sesenta", "servir\u00e1", "servir", "servicios", "sentarte", "saluda", "sacerdote", "sab\u00edamos", "rueda", "rollo", "rodillas", "risa", "reparado", "rellenar", "relajado", "registro", "recto", "realista", "rayos", "ratas", "rastro", "quitar", "quinto", "quer\u00e1is", "quedas", "quedar\u00e1", "p\u00e9simo", "pu\u00f1etazo", "pusimos", "puestos", "propiedad", "pronuncia", "promet\u00ed", "prometiste", "profundidad", "proceso", "prisioneros", "principales", "presupuesto", "prestar\u00e9", "preguntar\u00e9", "practicando", "posponer", "posiblemente", "port\u00f3n", "ponlo", "pondr\u00e9", "podremos", "plaza", "pinturas", "pintor", "pijama", "pida", "petici\u00f3n", "perrito", "permiti\u00f3", "perlas", "perdonar\u00e9", "perdonado", "peligrosos", "pegado", "ped\u00eda", "pat\u00e9tico", "patinar", "par\u00e9", "pantalla", "paisaje", "pagan", "pacientes", "o\u00eddos", "ovni", "orgullo", "orden\u00e9", "ordenadores", "opiniones", "oh", "ocurrir\u00e1", "ocupar", "observ\u00f3", "obligaci\u00f3n", "objetos", "novelista", "not\u00f3", "niega", "natal", "nara", "mu\u00e9streme", "mont\u00f3", "mono", "molestarte", "mojado", "mientas", "mezcla", "met\u00ed", "mereces", "ment\u00ed", "meditando", "ma\u00edz", "materia", "mata", "marzo", "manteca", "l\u00edo", "l\u00e1vate", "luchando", "loter\u00eda", "locura", "llovido", "lloro", "llevar\u00eda", "llamara", "lim\u00f3n", "le\u00edste", "lev\u00e1ntate", "levantas", "levantarte", "lees", "lava", "jugu\u00e9", "jugar\u00e1", "jugado", "jueguen", "jes\u00fas", "italiano", "ira", "invit\u00e9", "interior", "intentes", "instante", "insoportable", "ingeniero", "incorrecta", "incluye", "im\u00e1genes", "importamos", "hurac\u00e1n", "huelga", "hoteles", "horno", "hombros", "hobby", "hilo", "heridas", "har\u00e1n", "hac\u00edan", "hac\u00e9s", "habilidades", "guard\u00f3", "guarda", "grupos", "grites", "grifo", "granjeros", "generoso", "gast\u00e9", "gan\u00e9", "gano", "funcionan", "fresca", "francisco", "fot\u00f3grafo", "fluidamente", "finales", "excursi\u00f3n", "excepci\u00f3n", "eternidad", "estupidez", "estudios", "estante", "estabais", "especialmente", "escucharlo", "escribir\u00e9", "escocia", "escaso", "enviado", "entend\u00eda", "enoj\u00f3", "encontrar\u00e9", "encogi\u00f3", "encantaba", "el\u00e9ctrica", "echaron", "d\u00e9jeme", "doctora", "divertimos", "disfraz\u00f3", "dif\u00edciles", "diamante", "detective", "despidieron", "despegar", "despedir", "deseas", "desconocido", "desagradable", "desafortunado", "demasiadas", "declaraci\u00f3n", "decepcionar", "deb\u00e9is", "damas", "c\u00edrculo", "c\u00e1ntaros", "c\u00e1maras", "cuchara", "cuantas", "cruz", "crisis", 